
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "一般聊天"; ObjectID = "302"; */
"302.label" = "一般聊天";

/* Class = "NSTabViewItem"; label = "群組聊天"; ObjectID = "303"; */
"303.label" = "群組聊天";

/* Class = "NSTextFieldCell"; title = "背景："; ObjectID = "374"; */
"374.title" = "背景：";

/* Class = "NSButtonCell"; title = "設定字體⋯"; ObjectID = "375"; */
"375.title" = "設定字體⋯";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "顯示接收的訊息字體"; ObjectID = "379"; */
"379.title" = "顯示接收的訊息字體";

/* Class = "NSButtonCell"; title = "顯示接收的訊息顏色"; ObjectID = "380"; */
"380.title" = "顯示接收的訊息顏色";

/* Class = "NSButtonCell"; title = "顯示使用者圖像"; ObjectID = "381"; */
"381.title" = "顯示使用者圖像";

/* Class = "NSButtonCell"; title = "顯示標頭"; ObjectID = "382"; */
"382.title" = "顯示標頭";

/* Class = "NSTextFieldCell"; title = "變體："; ObjectID = "383"; */
"383.title" = "變體：";

/* Class = "NSTextFieldCell"; title = "訊息樣式："; ObjectID = "384"; */
"384.title" = "訊息樣式：";

/* Class = "NSTextFieldCell"; title = "文字顯示："; ObjectID = "385"; */
"385.title" = "文字顯示：";

/* Class = "NSButtonCell"; title = "使用自定背景"; ObjectID = "386"; */
"386.title" = "使用自定背景";

/* Class = "NSTextFieldCell"; title = "您對樣式所進行的更動，在新的訊息視窗中才會生效。"; ObjectID = "388"; */
"388.title" = "您對樣式所進行的更動，在新的訊息視窗中才會生效。";

/* Class = "NSTextFieldCell"; title = "並非所有的樣式皆支援訊息背景顏色"; ObjectID = "389"; */
"389.title" = "並非所有的樣式皆支援訊息背景顏色";

/* Class = "NSTextFieldCell"; title = "顏色："; ObjectID = "390"; */
"390.title" = "顏色：";

/* Class = "NSButtonCell"; title = "預設值"; ObjectID = "391"; */
"391.title" = "預設值";

/* Class = "NSTextFieldCell"; title = "影像："; ObjectID = "392"; */
"392.title" = "影像：";

/* Class = "NSButtonCell"; title = "使用一般聊天樣式設定"; ObjectID = "393"; */
"393.title" = "使用一般聊天樣式設定";
